@extends('front.layouts.layout_main')
@section('meta-title', 'Фаир-Крафт: печи и камины JOTUL, MORSO, SCAN - официальный сайт представителя в России. Продажа печей-каминов JOTUL, MORSO оптом.')
@section('meta-description', 'Официальный сайт представителя производителей печей и каминов: Jotul, Morso, Scan  России, оптовая и розничная продажа Скандинавских печей и каминов. Каталог печей и ккминов в Москве')
@section('meta-keywords', 'печи, камины, jotul, morso, scan, кандинавские, чугунные, дровяные, , для печей, купить, цена, офоициальный, сайт, йотул, морсо, скан')

@section('h1', 'Официальный сайт представителя Везувий в Москве')

@section('content')


    <H1>Главная страница сайта</H1>





@endsection



