@extends('front.layouts.layout')
@section('meta-title',  'Доставка печей и каминов JOTUL и MORSO, из Москвы оптовым покупателям, официальный сайт представителя Jotul в России')
@section('meta-description', 'Сроки, правила и способы доставки печей и каминов  Скандинавских производителей JOTUL и Morso по России, Быстрая доставка из Москвы')
@section('meta-keywords',  'доставка, срок, правила, Россиия, из москвы, печи, камины,jotul, morso, scan, йотул, морсо, скан, чугунные, на дровах, со стеклом, для дома, отопление, цена, фото, купить')
@section('h1', 'Условия доставки')

@section('breadcrumbs')
    {{ Breadcrumbs::render('content.delivery') }}
@endsection

@section('content')
    <div class="article" style="margin-bottom: 70px">
        <p>Компания "Фаир-Крафт" осуществляет оптовые продажи печей и каминов Jotul и Scan на территории России. Розничные продажи осуществляются через партнеров компании, информации о которых представлена в разделе “<a href="http://fire-craft.ru/partners/">Где купить</a>” сайта. Увидеть все модели и&nbsp;ознакомится с техническими характеристиками продукции JØTUL GROUP, Вы сможете в торгово-выставочном зале компании, где представлены все образцы продукции.</p>
        <p>Получить заказанный товар Вы сможете самостоятельно в торгово-выставочном зале компании. Доставка курьером по Москве и Московской области не производится. По территории Российской Федерации доставка осуществляется транспортными компаниями имеющими офис в г. Москве.</p>
        <h3>Самовывоз</h3>
        <p> Получить выбранные товары и оплатить покупку Вы сможете самостоятельно в торгово-выставочном зале компании по адресу: г. Москва, 38 км. МКАД, владение 4 А, офис 210. Подробнее с местонахождением Вы можете ознакомится в разделе "<a href="http://fire-craft.ru/about/contacts/">Контакты</a>". Отгрузка товара производится <strong>ежедневно с 9:00 до 17:30</strong> часов по указанному адресу.
        </p>
        <h3>Доставка транспортными компаниями в регионы РФ.</h3>
        <p>Доставка оборудования по РФ осуществляется через любую удобную для Вас Транспортную компанию имеющую офис в г. Москве. </p>
        <ol>
            <li>Отправка производится после поступления денежных средств на сет компании ООО “Фаир-Крафт”.</li>
            <li>Заказ транспортной компании осуществляется заказчиком самостоятельно. Погрузка производится нашими силами. Необходимую информацию о грузе для заказа услуг транспортной компании (вес, размер), Вы можете получить в катале товаров, на сайте или уточнить по телефону +7 (495) 423-69-64. </li>
        </ol>
        <h3>Правила</h3>
        <p>При получении товара Вам будут переданы все необходимые документы на покупку: товарный, кассовый чеки, а также гарантийный талон. При оформлении покупки на организацию, вам будут переданы счет-фактура, а также накладная, в которой необходимо поставить печать вашей организации. Цена, указанная в переданных вам &nbsp;документах, является окончательной. Стоимость доставки выделяется в документах на покупку отдельной графой.</p>
        <p><strong>Внимание!</strong> Просим вас помнить, что все технические параметры и потребительские свойства приобретаемого товара вам следует уточнять у нашего менеджера до момента поучения товара. В обязанности работников Служб&nbsp;доставки не входит осуществление консультаций и комментариев относительно потребительских свойств товара. При доставке вам заказанного товара проверяйте комплектность доставленного товара, работоспособность товара, соответствие доставленного товара описанию на нашем сайте, также проверьте товар на наличие механических повреждений. При не заявлении вами при получении товара претензий по поводу механических повреждений, в дальнейшем подобные претензии не рассматриваются. В случае вопросов, пожеланий и претензий обращайтесь к нам по следующим координатам:
        </p>
        <p><b>Служба доставки</b>: +7 (495) 423-69-64</p>
        <p><b>Электронная почта</b>: <a href="mailto:info@fire-craft.ru">info@fire-craft.ru</a></p>
        <br>
        <blockquote>Заказ транспортной компании осуществляется <u>заказчиком самостоятельно</u>. Погрузка производится нашими силами. Необходимую информацию о грузе для заказа услуг транспортной компании (вес, размер), Вы можете получить в катале товаров, на сайте или уточнить по телефону +7 (495) 423-69-64.</blockquote>

    </div>
@endsection
