@extends('front.layouts.layout')
@section('meta-title',  'Чугунные печи и камины. Преимущества печей из чугуна. Почему чугунные печи лучше, печи - камины с чугунной топкой: JOTUL и MORSO')
@section('meta-description', 'Почему мы отдаем предпочтение печам и каминам из чугуна. Расскажем об основных преимуществах чугунных дровяных печей и каминов и их отличиях от печей из кирпича и стали.')
@section('meta-keywords',  'чугунные, из чугуна, преимущества, печи, камины,jotul, morso, scan, йотул, морсо, скан, чугунные, на дровах, со стеклом, для дома, отопление, цена, фото, купить')
@section('h1', 'Чугунные печи, почему мы выбираем чугун')

@section('breadcrumbs')
    {{ Breadcrumbs::render('content.iron') }}
@endsection

@section('content')
    <div class="article" style="margin-bottom: 70px">
        <div class="article_img_wrap">
            <img src="/images/src/articles/iron_1320_22.jpg" alt="STOVE" class="article_img">
        </div>
        <div class="article_prev">
            <p>Почему мы отдаем предпочтение печам и каминам из чугуна. Расскажем об основных преимуществах чугунных дровяных печей и каминов и их отличиях от печей из кирпича и стали.</p>
        </div>
        <h3>Основные преимущества печей из чугуна</h3>
        <ul>
            <li>Теплоемкость и теплоотдача</li>
            <li>Скорость отопления помещения</li>
            <li>Прочность и долгий срок службы</li>
            <li>Наличие современного функционала</li>
        </ul>
        <h3>Теплоемкость чугунных печей</h3>
        <p><strong>Теплоемкость печи</strong> - это ее теплоаккумулирующая способность, способность накапливать тепло. Несомненно, теплоемкость чугунной печи-камина, ниже массивной кирпичной печи, но все же выше печи выполненной из стали. Массивная чугунная печь – будет дольше остывать и поддерживать тепло в помещении, чем обычная стальная. </p>
        <h3>Теплоотдача и скорость отопления</h3>
        <p>Другим, важным преимущество будет теплоотдача печи, точнее скорость теплоотдачи. Благодаря хорошей теплоотдачи, чугунная печь способна быстро отопить полностью остывшее помещение даже в холодное время года.</p>
        <p>К примеру, кирпичная печь – обладает большой теплоемкостью но низкой скоростью теплоотдачи. Такая печь долго накапливает и медленно отдает тепло в помещение. Печь из кирпича идеальна при регулярном использовании и постоянном проживании. Однако натопить остывшее помещение будет сложнее, так это потребует много времени. К примеру, в случае отопления дачного или загородного дома при периодическом помещении, например по выходным дням, потребуется много времени, пока кирпичная печь начнет отдавать тепло. В данном случае, возможно комфортная температура в доме будет достигнута, когда будет пора уезжать.</p>
        <p>Другим, важным преимуществом чугунных печей перед стальными является отсутствие жесткого теплового излучения и выгорания кислорода в отапливаемом помещении. Несомненно, не все стальные печи приводят к выгоранию кислорода. Футерованные, современные печи со стальными топками так же заслуживают внимания. Однако, даже обычные чугунные печи, в связи с отсутствием жесткого теплового излучения, сохраняют необходимый для хорошего самочувствия уровень влажности и кислорода в отапливаемом помещении.</p>
        <div class="photo_wrap _mt_2">
            <figure class="photo_f2">
                <a class="photo_link" href="/images/src/articles/f3_cb.jpg" data-fancybox="photo">
                    <img src="/images/src/articles/f3_cb.jpg" class="photo_item" alt="ALT"></a>
                <figcaption>Классическая чугунная печь JOTUL F 3 CB BP</figcaption>
            </figure>
            <figure class="photo_f2">
                <a class="photo_link" href="/images/src/articles/7442.jpg" data-fancybox="photo">
                    <img src="/images/src/articles/7442.jpg" class="photo_item" alt="ALT"></a>
                <figcaption>Современная чугунная печь MORSO 7442</figcaption>
            </figure>
        </div>
        <h3>Прочность, надежность и долгий срок службы</h3>
        <p>Чугун прочный и жаростойкий материал. И конечно, чугунные печи имеют длительный срок службы. К примеру, в настоящее время, в некоторых домах Европы, можно встретить действующие раритетные модели чугунных печей Jotul – которым более ста лет. Данные печи были приобретены более века назад и служили нескольким поколениям!</p>
        <p>Кроме того, в настоящее время, производители печей-каминов JOTUL и MORSO – для элементов печей подвергающихся большой температурной нагрузке: дефлекторы – пламягасители, поды или колосниковые решётки, как правило используют из особо прочные сорта чугуна с добавлением хрома.</p>
        <p>В настоящее время, благодаря современным технологиям в области отопления, ряд чугунных отопительных печей, и конечно, в том числе изделия JOTUL и MORSO – обладают высокой эффективностью и функционалом. Приведем, лишь некоторые функциональные возможности современных чугунных печей и каминов:</p>
        <ul>
            <li><strong>Clean Burn</strong> – так же называют: xистое горение, красивое горение, верхнее горение, двойной дожиг, и т.д. Благодаря дополнительной подаче предварительного разогретого воздух в топку печи, происходит более полное догорание дымовых газов, что значительно повышает тепловую эффективность печи, а также придает пламени красивый завораживающий вид. При горении, огонь в печах в двойным дожигом клубится и ‘играет’.</li>
            <li><strong>Длительное горение</strong> – благодаря герметичности топки и возможности регулировки подачи воздуха, такие печи способны работать на одной закладке дров долгое время, до 8 часов.</li>
            <li><strong>Чистое стекло</strong> – функция самоочистки стекла от оседаний сажи. Как правило, топка современной печи сконструирована таким образом, что в процессе горения потоки воздуха подаются на стекло камина, препятствуют оседанию сажи и копоти.</li>
            <li><strong>Подвод воздуха</strong> – для сохранения в отапливаемом помещении кислорода на достаточном уровне для комфортного дыхания, воздух на горение в топку печи подводится с улицы или других помещений, например подвала.</li>
            <li><strong>Экологичность</strong> – возможно, для граждан нашей стране, это не так важно, однако, в странах Евросоюза этому придают большое значение. Благодаря наличию двойного дожига, значительного снижаются выбросы СО2 в атмосферу, не оказывая какого-либо вредного воздействия на окружающую среду. Так, с 1 января 2022 года, в странах Евросаюза, запрещено производить и продавать обычные печи, без наличия двойного дожига, которые не соответствуют требованиям.</li>
        </ul>
    </div>
@endsection
